jorgebucaran/fisher
ilancosman/tide@v5
jorgebucaran/autopair.fish
jorgebucaran/nvm.fish
jethrokuan/z
joseluisq/gitnow
gazorby/fish-abbreviation-tips
danhper/fish-ssh-agent
