jorgebucaran/fisher
jorgebucaran/nvm.fish
acomagu/fish-async-prompt
jethrokuan/z
joseluisq/gitnow
decors/fish-colored-man
meaningful-ooo/sponge
jorgebucaran/autopair.fish
gazorby/fish-exa
gazorby/fish-abbreviation-tips
